
/* Class = "NSMenuItem"; title = "After name"; ObjectID = "18R-fX-o6a"; */
"18R-fX-o6a.title" = "Nach dem Namen";

/* Class = "NSTextFieldCell"; title = "Rename 2 Items"; ObjectID = "1OI-uw-vy1"; */
"1OI-uw-vy1.title" = "2 Objekte umbenennen";

/* Class = "NSMenuItem"; title = "Before name"; ObjectID = "5Ar-Me-Riv"; */
"5Ar-Me-Riv.title" = "Vor dem Namen";

/* Class = "NSTextFieldCell"; placeholderString = "1"; ObjectID = "5Y3-bZ-GRF"; */
"5Y3-bZ-GRF.placeholderString" = "1";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "5Y3-bZ-GRF"; */
"5Y3-bZ-GRF.title" = "0";

/* Class = "NSMenuItem"; title = "After Name"; ObjectID = "Ffk-C2-0Zn"; */
"Ffk-C2-0Zn.title" = "Nach dem Namen";

/* Class = "NSButtonCell"; title = "Replace Text"; ObjectID = "GNb-rH-szg"; */
"GNb-rH-szg.title" = "Text ersetzen";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "HAC-FI-Hkv"; */
"HAC-FI-Hkv.title" = "Text Cell";

/* Class = "NSTextFieldCell"; placeholderString = "name"; ObjectID = "LWb-le-vb2"; */
"LWb-le-vb2.placeholderString" = "Name";

/* Class = "NSButtonCell"; title = "Add Text"; ObjectID = "N8W-ju-UVF"; */
"N8W-ju-UVF.title" = "Text hinzufügen";

/* Class = "NSTextFieldCell"; placeholderString = "text"; ObjectID = "ND8-nS-1vA"; */
"ND8-nS-1vA.placeholderString" = "Text";

/* Class = "NSButtonCell"; title = "Match case"; ObjectID = "PmU-b3-poY"; */
"PmU-b3-poY.title" = "Groß-/Kleinschreibung beachten";

/* Class = "NSWindow"; title = "Batch Rename"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Stapelumbenennung";

/* Class = "NSTextFieldCell"; placeholderString = "text"; ObjectID = "TpW-9n-9GU"; */
"TpW-9n-9GU.placeholderString" = "Text";

/* Class = "NSTextFieldCell"; title = "Start at:"; ObjectID = "VhK-OV-c58"; */
"VhK-OV-c58.title" = "Beginn bei:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "aBk-fR-FTP"; */
"aBk-fR-FTP.title" = "Abbrechen";

/* Class = "NSMenuItem"; title = "Index"; ObjectID = "aNj-jB-wys"; */
"aNj-jB-wys.title" = "Index";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "ccM-9x-y2l"; */
"ccM-9x-y2l.title" = "Art:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "dsC-rh-nxe"; */
"dsC-rh-nxe.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Location:"; ObjectID = "g2p-AB-AU7"; */
"g2p-AB-AU7.title" = "Ort:";

/* Class = "NSMenuItem"; title = "Counter"; ObjectID = "h3X-zf-XDJ"; */
"h3X-zf-XDJ.title" = "Zähler";

/* Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "hwA-h3-1pU"; */
"hwA-h3-1pU.title" = "Suchen:";

/* Class = "NSTextFieldCell"; title = "Replace with:"; ObjectID = "iw2-OL-sAh"; */
"iw2-OL-sAh.title" = "Ersetzen durch:";

/* Class = "NSMenuItem"; title = "Before Name"; ObjectID = "m7R-Ch-bQR"; */
"m7R-Ch-bQR.title" = "Vor dem Namen";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "oeW-mb-M6S"; */
"oeW-mb-M6S.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "Format"; ObjectID = "pyJ-xv-FPg"; */
"pyJ-xv-FPg.title" = "Format";

/* Class = "NSButtonCell"; title = "Regular expression"; ObjectID = "qtK-Z2-bqz"; */
"qtK-Z2-bqz.title" = "Regulärer Ausdruck";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "rdL-wS-mRn"; */
"rdL-wS-mRn.title" = "Format:";

/* Class = "NSTextFieldCell"; placeholderString = "replacement"; ObjectID = "tEC-iy-lRQ"; */
"tEC-iy-lRQ.placeholderString" = "Ersetzung";

/* Class = "NSTextFieldCell"; title = "Add Text:"; ObjectID = "vCb-pg-bJH"; */
"vCb-pg-bJH.title" = "Text hinzufügen:";

/* Class = "NSMenuItem"; title = "Date"; ObjectID = "wdL-Mw-JPY"; */
"wdL-Mw-JPY.title" = "Datum";

/* Class = "NSTableColumn"; headerCell.title = "Preview"; ObjectID = "xh5-sf-xdq"; */
"xh5-sf-xdq.headerCell.title" = "Vorschau";

/* Class = "NSButtonCell"; title = "Rename"; ObjectID = "znV-wp-F1V"; */
"znV-wp-F1V.title" = "Umbenennen";
